export const lvDefault = ["도전어비스", "도전가디언"];
export const lv1325 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사"
];
export const lv1370 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스"
];
export const lv1385 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스 2페이즈",
  "쿠크세이튼리허설"
];
export const lv1400 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스 3페이즈",
  "쿠크세이튼리허설"
];
export const lv1415 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스 3페이즈",
  "쿠크세이튼리허설",
  "발탄"
];
export const lv1430 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스 3페이즈",
  "쿠크세이튼리허설",
  "노말 발탄",
  "아브렐슈드데자뷰",
  "노말 비아키스"
];
export const lv1445 = [
  "도전어비스",
  "도전가디언",
  "아이라의눈",
  "오레하 프라바사",
  "아르고스 3페이즈",
  "쿠크세이튼리허설",
  "아브렐슈드데자뷰",
  "노말 비아키스",
  "하드 발탄"
];
